[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="再トライ")
m_Choices[1]=(m_ChoiceText="メニュー")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_10 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_11 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_2 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_5 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_7 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_8 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_9 DisSeqAct_DLC05_MarkerControl]
m_TargetName="ターゲット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_27 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="暗殺者がエリア内を警戒している。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_28 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="マナの回復は遅くなっている。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_29 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ブリンクやアジリティーなどの能力が役に立つだろう。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_30 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="マナは速やかに回復する。ブリンクの使用をためらう必要は無い。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_31 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ランダムに出現する赤い光に触れよう。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_32 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="光の束に触れるたびにカウントダウンが延長する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_33 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="制限時間が切れる前にできるだけ多くの光に触れよう。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_34 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="マナを回復させるためマナ・エリクサーを手に入れよう。"
m_TutorialMessage_Gamepad=""

